/* No comment provided by engineer. */
"Moneda" = "€";
"demasiada cantidad1" = "Si";
"demasiada cantidad2" = "cher?";
"error porcentaje" = "% mal";
"copiadoDescuento" = "Remise copier";
"copiadoTotal" = "Total copier";